Repository: ikerib/aktak
Catalog: translations/messages.*.xlf
Languages: es

source: sidebar.mota
es: Tipos

source: sidebar.egoera
es: Estados

source: Modu arruntera itzuli
es: Volver al modo normal

source: Saioa itxi
es: Cerrar sesión

source: Oroitu nazazu
es: Recuerdame

source: Sartu
es: Entrar

source: Berria
es: Nuevo

source: sidebar.liburua
es: Libros

source: sidebar.erabakia
es: Decisiones

source: berria
es: nuevo

source: Itzuli zerrendara
es: Volver a la lista

source: btnSave
es: Guardar

source: editatzen
es: editando

source: navitem.changeLanguage
es: Cambiar idioma

source: Erregistro kopurua:
es: Nº Registros:

source: sidebar.irten
es: Salir
